Repository: common-repository/woo-kpi-dashboard
Catalog: languages/woo-kpi-dashboard-*.po
Languages: fr_fr

source: To use Woo-KPI Dashboard, you need to have allow_url_fopen=on in your php.ini or Curl extension installed (used by lot of Woocommerce plugins).
fr_fr: Pour utiliser Woo-KPI Dashboard, vous devez avoir 'allow_url_fopen=on" dans votre php.ini ou bien l'extension Curl installée (utilisée par beaucoup d'extensions Woocommerce).

source: The <a href="?page=kpi-objectives">license key</a> is invalid. <a href="http://logg-out.com/en/contact-us/" >Contact us</a> if you think it's an error or <a href="http://logg-out.com/en/">acquire a license</a>.
fr_fr: La <a href="?page=kpi-objectives">clé de licence</a> est invalide. <a href="http://logg-out.com/contactez-moi/" >Contactez-nous</a> si vous pensez que c'est une erreur ou <a href="http://logg-out.com/project/woocommerce-kpi-dashboard/">acquérez une licence</a>.

source: Please <a href="http://logg-out.com/en/">acquire a license</a> to unlock PRO features.
fr_fr: Merci d'<a Href="http://logg-out.com/project/woocommerce-kpi-dashboard/">acquérir une licence</a> pour débloquer les fonctionnalités PRO.

source: <br /><span style="font-size:0.8;font-style:italic;">by <a href="http://logg-out.com">Logg</a></span>
fr_fr: <br /><span style="font-size:0.8;font-style:italic;">par <a href="http://logg-out.com">Logg</a></span>

source: Objectives
fr_fr: Objectifs

source: Reality
fr_fr: Réalité

source: for %s
fr_fr: pour %s

source: conversion Rate
fr_fr: Taux de Conversion

source: Visitors
fr_fr: Visiteurs

source: Average Basket
fr_fr: Panier Moyen

source: Fidelity Rate
fr_fr: Taux de Fidélité

source: Complete Statistics And Tips For
fr_fr: Statistiques Et Conseils Complets Pour

source: Don't miss the full <a href='http://logg-out.com/en/'>pro version</a> of Woocommerce KPI Dashboard!
fr_fr: Ne ratez pas la version complète <a href='http://logg-out.com/en/'>pro version</a> of Woocommerce KPI Dashboard!

source: kpi-us.png
fr_fr: kpi-fr.png

source: Your main Key Performance Indicators of actual month - or any chosen month - displayed to identify all keypoints to handle for a profitable company.
fr_fr: Vos principaux Indicateurs Clés de Performance du mois actuel - ou de n'importe quel mois choisi - affichés pour identifier tous vos points principaux à gérer pour une entreprise profitable.

source: Woocommerce KPI Dashboard will even display tips to increase your company's incomes, depending on your own KPI !<br /><br /> <a style='font-weight:bolder;' href='http://logg-out.com/en/'>Acquire Pro Version</a>
fr_fr: Woocommerce KPI Dashboard affichera même des conseils pour augmenter les revenus de votre entreprise, résultant de vos propres KPI è<br/><br/><a style="font-weight:bolder;" Href="http://logg-out.com/project/woocommerce-kpi-dashboard/">Acquérir la version PRO</a>..

source: tips-us.jpg
fr_fr: tips-fr.jpg

source: You must be authenticated on Woo KPI Settings, be an admin and Woocommerce has to be installed to see the Woocommerce KPI Dashboard.
fr_fr: Vous devez être authentifié dans Woo KPI Settings, être un admin et Woocommerce doit être installé pour voir le Woocommerce KPI Dashboard.

source: There's an error to receive license validation. Please try again later or <a href="http://logg-out.com/en/contact-us/" >contact us</a>.
fr_fr: Il y a une erreur pour obtenir la validation de la licence. Merci de réessayer ultérieurement ou de <a href="http://logg-out.com/en/contact-us/" >Nous contacter</a>.

source: License key is valid, activated and stored. Thank you!
fr_fr: La clé de licence est valide, activée et sauvegardée. Merci !

source: The maximum number of use for this license key has been reached. Deactivate other website using it, <a href="http://logg-out.com/en/contact-us/" >contact us</a> or <a href="http://logg-out.com/en/product/woo-kpi-dashboard-pro/">acquire a new license</a> for this website.
fr_fr: Le nombre maximum d'utilisations autorisées pour cette clé de licence a été atteint. Désactivez-la sur les autres sites l'utilisant, <a href="http://logg-out.com/contactez-moi/">contactez-nous</a> ou <a href="http://logg-out.com/project/woocommerce-kpi-dashboard/">acquérez une nouvelle licence</a> pour ce site web.

source: This license key is invalid. <a href="http://logg-out.com/en/contact-us/" >Contact us</a> if it's an error or <a href="http://logg-out.com/en/product/woo-kpi-dashboard-pro/">acquire a license</a>.
fr_fr: La <a href="?page=kpi-objectives">clé de licence</a> est invalide. <a href="http://logg-out.com/contactez-moi/" >Contactez-nous</a> si vous pensez que c'est une erreur ou <a href="http://logg-out.com/project/woocommerce-kpi-dashboard/">acquérez une licence</a>.

source: License key has been unactivated. You can use it on another website.
fr_fr: La clé de licence a été désactivée. Vous pouvez l'utiliser sur un autre site.

source: This license key is already inactive.
fr_fr: La clé de licence est déjà désactivée.

source: This license key is invalid. <a href="http://logg-out.com/en/contact-us/" >Contact us</a> if you think it's an error or <a href="http://logg-out.com/en/product/woo-kpi-dashboard-pro/">acquire a license</a>.
fr_fr: La <a href="?page=kpi-objectives">clé de licence</a> est invalide. <a href="http://logg-out.com/contactez-moi/" >Contactez-nous</a> si vous pensez que c'est une erreur ou <a href="http://logg-out.com/project/woocommerce-kpi-dashboard/">acquérez une licence</a>.

source: There's an error to deactivate license. Please try again later or <a href="http://logg-out.com/en/contact-us/" >contact us</a>.
fr_fr: Il y a eu une erreur pour désactiver la clé de licence. Merci de réessayer ultérieurement ou <a href="http://logg-out.com/contactez-nous/" >contactez-nous</a>.

source: The <a href="?page=kpi-objectives">license key</a> is invalid. <a href="http://logg-out.com/en/contact-us/" >Contact us</a> if you think it's an error or <a href="http://logg-out.com/en/product/woo-kpi-dashboard-pro/">acquire a license</a>.
fr_fr: La <a href="?page=kpi-objectives">clé de licence</a> est invalide. <a href="http://logg-out.com/contactez-moi/" >Contactez-moi</a> si vous pensez que c'est une erreur ou <a href="http://logg-out.com/en/product/woo-kpi-dashboard-pro/">acquérez une licence</a>.

source: <br /><span style="font-size:0.8;font-style:italic;">Set Net Income Objectives</span>
fr_fr: <br /><span style="font-size:0.8;font-style:italic;">Fixez les Objectifs de Chiffre d'Affaire Net</span>

source: Your projected monthly incomes, tax and shipping cost not included.
fr_fr: Vos revenus mensuels prévus, hors taxes et hors frais de port.

source: January
fr_fr: Janvier

source: February
fr_fr: Février

source: March
fr_fr: Mars

source: April
fr_fr: Avril

source: May
fr_fr: Mai

source: June
fr_fr: Juin

source: July
fr_fr: Juillet

source: August
fr_fr: Août

source: September
fr_fr: Septembre

source: October
fr_fr: Octobre

source: November
fr_fr: Novembre

source: December
fr_fr: Décembre

source: License Key
fr_fr: Clé de Licence

source: Valid License
fr_fr: Licence Valide

source: Deactivate License
fr_fr: Désactiver la Licence

source: No Valid License
fr_fr: Pas de Licence Valide

source: Activate License
fr_fr: Activer la Licence

source: Sorry, only administrators can change this settings.
fr_fr: Désolé, seuls les administrateurs peuvent changer ces paramètres.

source: This plugin requires the CURL PHP extension
fr_fr: Cette extension nécessite l'extension CURL PHP

source: This plugin requires the JSON PHP extension
fr_fr: Cette extension nécessite l'extension JSON PHP

source: This plugin requires http_build_query()
fr_fr: Cette extension nécessite http_build_query()

source: <br /><span style="font-size:0.8;font-style:italic;">Google Analytics Integration</span>
fr_fr: <br /><span style="font-size:0.8;font-style:italic;">Intégration de Google Analytics</span>

source: Do you want to re-authenticate ? Click reset button and get your new Access code.
fr_fr: Voulez-vous vous re-authentifier ? Cliquez sur le bouton reset et récupérez votre nouveau code d'accès.

source: Clear Authentication
fr_fr: Effacer authentification

source: Authentication:
fr_fr: Authentification:

source: Click here to authenticate
fr_fr: Cliquer ici pour vous authentifier

source: Your Access Code:
fr_fr: Code d'accès:

source: Select profile for dashboard data.
fr_fr: Sélectionner le profil pour les données du tableau de bord.

source: Dashboard :
fr_fr: Tableau de bord :

source: Average basket
fr_fr: Panier moyen

source: %1$s%2$s
fr_fr: %2$s%1$s

source: Conversion Rate
fr_fr: Taux de Conversion

source: Income
fr_fr: Chiffre d'Affaire

source: Month
fr_fr: Mois

source: Income and Objective
fr_fr: C.A. et Objectif

source: Visitors
fr_fr: Visiteurs

source: Conversion Rate
fr_fr: Taux de Conversion

source: Average Basket
fr_fr: Panier Moyen

source: Fidelity Rate
fr_fr: Taux de Fidélité

source: Other Informations
fr_fr: Autres Informations

source: Sales
fr_fr: Ventes

source: Net Income
fr_fr: C.A. Net

source: Adwords Expenses
fr_fr: Dépenses Adwords

source: Adwords Visits
fr_fr: Visites Adwords

source: You had <b>%1$s</b> unique visitor in the period, for an average net income (excluding taxes and shipping costs) of <b>%3$s%2$s</b> per visitor.<br />
fr_fr: Vous avez eu <b>%1$s</b> visiteurs uniques sur la période, soit une moyenne de chiffre d'affaires net (hors taxe/hors frais de port) de <b>%2$s%3$s</b> par visiteur.<br />

source: You have not set any objective for this month. Please <a href='?page=kpi-objectives'>set an objective</a> to have corresponding tips.
fr_fr: Vous n'avez pas fixé d'objectif pour ce mois-ci. Merci de <a href='/wp-admin/admin.php?page=kpi-objectives'>fixer un objectif</a> pour avoir les conseils correspondant.

source: <br/>Your net income objective for the period is <b>%2$s%1$s</b>.<br />
fr_fr: <br/>Votre objectif de C.A. Net pour la période est de <b>%1$s%2$s</b>.<br />

source: <br/>You have not reached your objective yet.
fr_fr: <br/>Vous n'avez pas encore atteint votre objectif.

source: You are missing <b>%2$s%1$s</b> to reach it.<br />
fr_fr: Il vous manque pour cela la somme de <b>%1$s%2$s</b>.

source: <br/>To reach your objective, you would need to achieve a net income of <b>%2$s%1$s</b> everyday until the end of the month.<br />
fr_fr: <br/>Pour atteindre votre objectif, il faudrait réaliser un Chiffre d'Affaires Net de <b>%1$s%2$s</b> par jour jusqu'à la fin du mois.<br />

source: <br/>This might be difficult since, until now, this month, your net income is <b>%2$s%1$s</b>.<br />
fr_fr: <br/>Cela risque d'être difficile puisque, jusqu'à présent, ce mois-ci, votre C.A. Net quotidien est de <b>%1$s%2$s</b><br />

source: <br/>This objective is achievable: until now, this month, your daily net income is <b>%2$s%1$s</b>.<br />
fr_fr: <br/>C'est un objectif réalisable : jusqu'à présent, ce mois-ci, votre C.A. net quotidien est de <b>%1$s%2$s</b><br />

source: You are missing <b>%2$s%1$s</b> to reach it.
fr_fr: Il vous manque pour cela la somme de <b>%1$s%2$s</b>.

source: <br/>You can achieve your monthly objective! Pour your heart in it. Be active on social networks, present your new products on there, advertise... Act to end the month in a blaze of glory!
fr_fr: <br/>Vous pouvez arriver à atteindre vos objectifs mensuels ! Allez-y à fond. Soyez actif sur les réseaux sociaux, présentez-y vos nouveautés, faites de la pub... Agissez pour finir le mois en beauté !

source: <br/>Unfortunately, you have not reached your objective.
fr_fr: <br/>Malheureusement, vous n'avez pas atteint votre objectif.

source: <br/>Your average daily net income was<b> %2$s%1$s.</b><br />
fr_fr: <br/>Votre C.A. Net quotidien moyen était de <b> %1$s%2$s.</b><br />

source: <br/>Your objective means an average daily net income of <b>%2$s%1$s.</b><br />
fr_fr: <br/>Votre objectif signifie un C.A. Net quotidien moyen de <b>%1$s%2$s.</b><br />

source: <br/><strong>Bravo!</strong> You have reached your objective!<br/>
fr_fr: <br/><strong>Bravo !</strong> Vous avez atteint votre objectif !<br/>

source: <br/>With an invested Adwords budget of <b> %2$s%1$s</b>, you have drawn in<b> %3$s</b> visitors, meaning <b>%4$s&#37;</b> of your visitors who came from your Google CPC campaigns, and a cost for each of those visitors of <b>%2$s%5$s.</b> (<b>%2$s%6$s</b> if averaged to all visitors)<br />
fr_fr: <br/>Avec votre budget Adwords investi de <b> %1$s%2$s</b>, vous avez attiré <b> %3$s</b> visiteurs, soit <b>%4$s&#37;</b> de vos visiteurs qui sont venus par vos campagnes CPC Google, et un coût pour chacun de ces visiteurs de <b>%5$s%2$s.</b> (<b>%6$s%2$s</b> si arrondi à tous les visiteurs)<br />

source: <br/>This represents a ratio between your Google Adwords investment and your net income of <b>%s</b>&#37; : <a href='https://itunes.apple.com/us/app/pro-calcul-edition-complete/id432321030?mt=8'>Check your margins</a> to make sure of this investment's profitability.<br />
fr_fr: <br/>Cela représente un ratio entre votre investissement Google Adwords et votre chiffre d'affaires net de <b>%s</b>&#37; : <a href='https://itunes.apple.com/us/app/pro-calcul-edition-complete/id432321030?mt=8'>Vérifiez bien vos marges</a> pour vous assurer de la bonne rentabilité de cet investissement.<br />

source: <br/>By rounding average basket and conversion rate on the totality of visitors, we can estimate the net income part coming from the Adwords visits at <b>%2$s%1$s.</b><br/>
fr_fr: <br/>En lissant panier moyen et taux de conversion sur la totalité des visiteurs, on peut estimer la part de chiffres d'affaires net découlant des visites Adwords à <b>%1$s%2$s .</b><br/>

source: <div class="conseil-title">Hypothesis %s to increase the net income: Increase the Average Basket</div>
fr_fr: <div class="conseil-title">Hypothèse %s pour augmenter le C.A. Net : Augmenter le Panier Moyen</div>

source: The average basket excluding tax and shipping on your shop is <b>%2$s%1$s</b>. Study it, as well as your prices. Isn't there points to improve? Aren't your prices lower than the market's? Try increasing lightly the price of some of your products and see the effect it has on sales.<br /> <br/>Do you use cross-selling techniques? Do you encourage the purchase of complementary products when in the cart?<br /> <br/>Do you use upmarket strategies? Do you propose, while choosing the product, a product of superior quality?<br /> <br/>Do you propose extras? Such as a warranty? An insurance? An additional license? A gift-wrapping?<br /> <br/>Do you propose decreasing prices per quantity? Or, for exemple 3 for the price 2?<br /> <br/>Do you offer something after a certain purchase amount? Such as free shipping cost after <b>%2$s%3$s</b> as a mean to increase your average basket?<br /> Or even offer a gift, Ou même offrir un cadeau, per purchase segments, like some companies on the internet do?<br /> <br/>Can you propose grouped purchases for your products? eg: The shirt + the jacket + the trousers at a preferential price?<br/><br/>
fr_fr: Le panier moyen HT / HP sur votre boutique est de <b>%1$s%2$s</b>. Etudiez-le, ainsi que vos tarifs. N'y a-t-il pas des points à améliorer ? Vos tarifs ne sont-ils pas plus bas que ceux du marché ? Testez d'augmenter légèrement le prix de certains produits et voyez l'effet sur les ventes.<br /> <br/>Utilisez-vous des techniques de ventes croisées ? Incitez-vous à l'achat de produits complémentaires au moment du panier ?<br /> <br/>Utilisez-vous des stratégies de montée en gamme ? Proposez-vous, lors du choix du produit, un produit de qualité supérieure ?<br /> <br/>Proposez-vous des options ? Comme une garantie ? Une assurance ? Une licence supplémentaire ? Un emballage cadeau ?<br /> <br/>Proposez-vous des prix dégressifs par quantité ? Ou, par exemple, 3 pour le prix de 2 ?<br /> <br/>Offrez-vous quelque chose à partir d'un montant d'achat ? Comme les frais de port offerts à partir de <b>%3$s%2$s</b> pour ainsi tirer votre panier moyen vers le haut ?<br /> Ou même offrir un cadeau, par tranche d'achat, comme le font certaines enseignes sur le net ?<br /> <br/>Pouvez-vous proposer des achats groupé pour vos produits ? Ex : La chemise + la veste + le pantalon à un prix préférentiel ?<br/><br/>

source: Increasing the basket by 10 &#37;, or <b>%2$s%1$s</b> would have allowed to change your net income from <b>%2$s%4$s</b> to <b>%2$s%3$s</b>.<br/>
fr_fr: Augmenter le panier de 10 &#37;, soit <b>%1$s%2$s</b> passerait votre C.A. Net à <b>%3$s%2$s</b> au lieu de <b>%4$s%2$s.</b><br/>

source: <div class="conseil-title">Hypothesis %s to increase the net income: Increase the Conversion Rate</div>
fr_fr: <div class="conseil-title">Hypothèse %s pour augmenter les revenus net : Améliorer le taux de conversion</div>

source: Seriously test your conversion funnel:<br/><br/>Home Page &#8594; Category &#8594; Product &#8594; Cart &#8594; Order Confirmation &#8594; Payment &#8594; Thanks.<br />
fr_fr: Testez sérieusement votre tunnel de conversion :<br/><br/>Accueil &#8594; Catégorie &#8594; Produit &#8594; Panier &#8594; Confirmation de commande &#8594; Paiement &#8594; Remerciements.<br />

source: <br/>Ask some friends, acquaintance and/or test customers to visit, in front of you, your shop with the intent of buying, until the finalization of the order (that you can cancel). Quietly place yourself behind them and, <strong>without ever intervening</strong>, take notes of the hesitations, misunderstandings, doubts and mistakes to then correct them on your shop.<br />
fr_fr: <br/>Demandez à des amis, des connaissances, des clients-test de visiter, devant vous, votre boutique dans une intention d'achat, jusqu'à finalisation de la commande (que vous pourrez annuler). Placez-vous discrètement derrière eux et, <strong>sans jamais intervenir</strong>, notez les hésitations, les incompréhensions, les doutes et erreurs pour les corriger ensuite sur votre boutique.<br />

source: <br/>Are your CPC marketing campaigns, partnerships and affiliations accurate? Do the prospects easily find, in a clear way, the answer to the promise made by your campaigns? Do the prices correspond? Are your arguments accurate enough as to not disappoint and lose a prospect who might have become a customer?<br />
fr_fr: <br/>Vos campagnes de communication CPC, partenariats, affiliations sont-elles précises ? Les prospects trouvent-ils réellement, de façon claire, la réponse à la promesse faite dans vos campagnes ? Les prix correspondent-ils ? Vos arguments sont-ils assez précis pour ne pas décevoir et perdre un prospect qui aurait pu devenir un client ?<br />

source: <br/>According to <a href='https://blog.kissmetrics.com/the-one-little-box/'>some studies</a>, the presence of the field for discount codes would cause a loss in sales. If you use it, study other solutions, such as <a href='https://github.com/cedaro/woocommerce-coupon-links'>replacing it with a clickable link</a>.<br />
fr_fr: <br/>Selon <a href='https://blog.kissmetrics.com/the-one-little-box/'>certaines études</a>, la présence d'un champ pour le code de réduction ferait perdre des ventes. Si vous l'utilisez, étudiez d'autres solutions, comme <a href='https://github.com/cedaro/woocommerce-coupon-links'>le remplacer par un lien cliquable</a>.<br />

source: <br/>Beside that, if you use coupons, these discount codes have to be easily findable. Better: discount codes directly announced on your eshop to avoid customers leaving your website and never coming back because they couldn't find any code on the web!<br />
fr_fr: <br/>A côté de cela, si vous utilisez des codes de réduction, ces codes doivent être faciles à trouver. Mieux : des codes de réductions directement annoncés sur votre boutique en ligne pour éviter au client de quitter votre site web et de ne jamais revenir parce qu'il n'a pas réussi à trouver un code sur le web !<br/>

source: <br/>Increasing you conversion rate by 0.5 &#37; would have allowed to change your net income to <b>%2$s%1$s</b>.<br />
fr_fr: <br/>Augmenter votre taux de conversion de 0.5 &#37; permettrait de passer votre C.A. net à <b>%1$s%2$s</b>.<br />

source: <div class="conseil-title">Hypothesis %s to increase the net income: Increase the Number of Visitors</div>
fr_fr: <div class="conseil-title">Hypothèse %s pour augmenter le C.A. Net : Augmenter le Nombre de Visiteurs</div>

source: Awesome: you have reached your fixed objectives! But perhaps you could go even higher?<br /> Do you better and control your onpage SEO? You can use plugins such as YOAST SEO or others to help optimizing your pages. Train yourself, exchange with colleagues, better your online presence...<br />
fr_fr: C'est génial : vous avez atteint les objectifs fixés ! Mais peut-être pourriez-vous cibler plus haut ?<br /> Améliorez-vous et contrôlez-vous votre optimisation SEO onpage ? Vous pouvez utiliser des plugins tels que YOAST SEO ou autres pour vous aider à optimiser vos pages. Formez-vous, échangez avec des collègues, améliorez votre présence en ligne...<br />

source: <br/>Be active on social networks, put up a real strategy, create a community. Even be proactive, help and give advice to this community's members.<br />
fr_fr: <br/>Soyez actifs sur les réseaux sociaux, mettez en place une réelle stratégie, créez votre communauté. Soyez même pro-actif, aidez et conseillez les membres de cette communauté.<br />

source: <br/>Propose partnerships with blogs, organize contests, be on forums, in blogs' comments, in Facebook groups... If you do B-to-B, be active on networks such as Linkedin. Mark your presence on the web.<br />
fr_fr: <br/>Proposez des partenariats à des blogs, organisez des jeux-concours, soyez présent sur des forums, dans les commentaires de blogs, dans des groupes Facebook... Si vous faites du B-to-B, soyez actifs sur les réseaux comme Linkedin. Marquez votre présence sur le web.<br />

source: Do you improve and control your onpage SEO? You can use plugins such as YOAST SEO or others to help optimizing your pages. Train yourself, exchange with colleagues, better your online presence...<br />
fr_fr: Améliorez-vous et contrôlez-vous votre optimisation SEO onpage ? Vous pouvez utiliser des plugins tels que YOAST SEO ou autres pour vous aider à optimiser vos pages. Formez-vous, échangez avec des collègues, améliorez votre présence en ligne...<br />

source: <br/>You currently have <b>%1$s</b> visitors. If you have managed to increase your average basket by 10&#37; and your conversion rate by 0,5&#37;, you would need to have <b>%2$s</b> or <b>%3$s&#37;</b> of the current number to reach your objective.<br />
fr_fr: <br/>Vous avez actuellement <b>%1$s</b> visiteurs. Si vous êtes parvenus à augmenter votre panier moyen de 10&#37; et votre taux de conversion de 0,5&#37;, il faudrait que vous en ayez <b>%2$s</b> soit <b>%3$s&#37;</b> du nombre actuel pour atteindre votre objectif.<br />

source: <br/>With no change on average basket and conversion rate, you need to reach <b>%1$s</b> visitors to realize your objective.<br />
fr_fr: <br/>Sans aucun changement sur le taux de conversion et le panier moyen, vous devrez atteindre <b>%1$s</b> visiteurs pour réaliser votre objectif.<br />

source: <br/>Please note that a linear evolution of your current number of visitors - for an average of <b>%1$s</b> visitors per day - would lead to a number of visitors of <b>%2$s</b> at the end of the month.<br />
fr_fr: <br/>Notez qu'une évolution linéaire de votre nombre de visiteurs actuel - pour une moyenne de <b>%1$s</b> visiteurs par jour - mènerait à <b>%2$s</b> visiteurs à la fin du mois.<br />

source: <div class="conseil-title">Hypothesis %s to increase the net income: Increase the Adwords budget</div>
fr_fr: <div class="conseil-title">Hypothèse %s pour augmenter le C.A. Net : Augmenter le budget Adwords</div>
