Repository: common-repository/woo-kpi-dashboard
Catalog: languages/woo-kpi-dashboard-*.po
Languages: fr_fr

source: The cost per Adwords visitor being lower than the gain per visitor, by carefully increasing the Google Adwords budget, you could increase your income.<br /><br /><u>Be careful:</u> There are tresholds where the campaign's effectiveness decreases, progress by segments by keeping watch of the effects on your budget and your income. Like stock market, CPC campaigns can be tricky and require a constant and strict surveillance.<br/>
fr_fr: Le coût par visiteur Adwords étant plus bas que le gain par visiteur, en augmentant prudemment le budget Google Adwords, vous pourriez augmenter votre chiffre d'affaires.<br /><br /><u>Attention :</u> Il y a des seuils où l'efficacité de la campagne s'amenuise, évoluez par tranches en surveillant les incidences sur votre budget et sur votre revenu. Comme la bourse, les campagnes CPC peuvent être piégeuses et nécessitent une surveillance fine.<br/>

source: <br/>In absolute, proportionally to the current results (but the proportionality may not verify itself, this is why we advise you proceed by tresholds), dedicating an additional Adwords budget of <b>%1$s%2$s</b> could lead to your objectives. Of course, your objectives could then need to be redetermined to take CPC marketing costs into account.<br/>
fr_fr: <br/>Dans l'absolu, proportionnellement aux résultats actuels (mais la proportionnalité peut ne pas se vérifier c'est pour cela que l'on vous conseille d'évoluer par seuils), consacrer un budget Adwords supplémentaire de <b>%1$s%2$s</b> pourrait mener à vos objectifs. Evidemment, vos objectifs seraient alors certainement à revoir pour tenir compte des coûts en communication CPC.<br/>

source: <br/>For the Adwords investment made to obtain these additional CPC visits to yield enough to reach your objectives AND amortize this additional Adwords investment, you would need this additional budget to be of <b>%2$s%1$s</b>! Provided that, once again, the campaign's effectiveness does not diminish with the increase of the budget.<br />
fr_fr: <br/>Pour que l'investissement Adwords fait pour obtenir ces visites CPC supplémentaires rapporte assez pour atteindre vos objectifs ET amortir cet investissement Adwords supplémentaire, il faudrait que ce budget supplémentaire soit de <b>%1$s%2$s</b> ! A condition, encore une fois, que la campagne ne diminue pas en efficacité avec l'augmentation du budget.<br />

source: <div class="conseil-title">Hypothesis %s : Correct your marketing strategy</div>
fr_fr: <div class="conseil-title">Hypothèse %s : Corriger votre stratégie de communication</div>

source: <span style="color:red;"><u>WARNING:</u> Your marketing expenses per visitor are HIGHER than your incomes! Each visitor acquired costs you <b>%2$s%1$s</b> and only brings you <b>%2$s%3$s</b>!! Unless this is a voluntary strategy (brand awareness building , market occupancy, high cost per customer), quickly correct your strategy.</span>
fr_fr: <span style="color:red;"><u>ATTENTION :</u> Vos dépenses publicitaires par visiteur sont SUPERIEURES à vos recettes ! Chaque visiteur obtenu vous coûte <b>%1$s%2$s</b> et ne vous rapporte que <b>%3$s%2$s</b> !! A moins que ce ne soit une stratégie volontaire (renforcement de votre notoriété, occupation du secteur, coût par client élevé), corrigez rapidement votre stratégie.</span>

source: Unique Visitors
fr_fr: Visiteurs Uniques

source: You must be <a href="?page=kpi-settings">connected to Google Analytics</a> to choose the profile of your ecommerce.
fr_fr: Vous devez être <a href="?page=kpi-settings">connecté à Google Analytics</a> pour choisir le profil de votre boutique en ligne.
